

<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Доставка</title>
</head>
<body>
<%@include file="header.jsp" %>
<%@include file="secondHeader.jsp" %>
Курьер по Минску: <br>
Доставка на сегодня: По будням: 19:30 - 23:00, Суббота: 16:00 - 20:00<br>
Вы можете выбрать удобный интервал доставки:<br>
ПН - ПТ Суббота<br>
19:30 - 21:30<br>
16:00 - 19:00<br>
20:00 - 22:00<br>
16:30 - 19:30<br>
21:00 - 23:00<br>
17:00 - 20:00<br>
На завтра: По будням: 11:00 - 23:00<br>
ПН - ПТ<br>
11:00 - 15:00<br>
19:30 - 21:30<br>
12:00 - 16:00<br>
20:00 - 22:00<br>
13:00 - 17:00<br>
21:00 - 23:00<br>
Точные дату и время доставки уточняйте у консультанта<br>
<br>
Стоимость:<br>
Курьерская доставка по Минску бесплатно при заказе от 100 руб. При сумме менее 100 руб - 4,90 руб.<br>
Доставка за МКАД бесплатно при заказе от 100 руб. При сумме менее 100 руб - 6,90 руб.<br>
Доставка крупной бытовой техники - бесплатно.<br>
Самовывоз в Минске:<br>
Самовывоз на сегодня: По будням: 20:00 - 22:00 (при заказе до 15:00)<br>
Самовывоз на завтра: По будням: 11:00 - 20:00, Суббота: 11:00 - 16:00<br>
Стоимость: Бесплатно.<br>
</body>
</html>
