

<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
</head>
<body>
<%@include file="header.jsp" %>
<%@include file="secondHeader.jsp" %>
<h3>Способы оплаты:</h3>

<h5>Наличный расчет </h5>
<h5>Банковские карты</h5>
<h5>Безналичный расчет (для юрлиц) </h5>

<h4>Наличный расчет.</h4>
Вы можете рассчитаться наличными деньгами с курьером при доставке товара,
а также на кассе при выдаче товара в пункте самовывоза. <br>

<h4>Банковские карты. </h4>Все наши курьеры имеют при себе терминал, поэтому Вы можете оплатить товар любой
банковской картой при получении заказа. Также любой банковской картой Вы можете оплатить
покупку на кассе пункта самовывоза.<br>

<h4>Безналичный расчет.</h4> Для юридических лиц мы предлагаем максимально выгодные и
удобные способы сотрудничества.<br>


Система Расчет (ЕРИП) и Webpay
</body>
</html>
